{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "_": 5,
      "a": 6,
      "b": 7,
      "c": 8,
      "d": 9,
      "e": 10,
      "f": 11,
      "g": 12,
      "h": 13,
      "i": 14,
      "j": 15,
      "k": 16,
      "l": 17,
      "m": 18,
      "n": 19,
      "o": 20,
      "p": 21,
      "q": 22,
      "r": 23,
      "s": 24,
      "t": 25,
      "u": 26,
      "v": 27,
      "w": 28,
      "x": 29,
      "y": 30,
      "z": 31,
      "ª": 32,
      "¼": 33,
      "á": 34,
      "â": 35,
      "ä": 36,
      "å": 37,
      "è": 38,
      "ì": 39,
      "ï": 40,
      "ð": 41,
      "ò": 42,
      "ó": 43,
      "ô": 44,
      "õ": 45,
      "ö": 46,
      "û": 47,
      "in": 48,
      "re": 49,
      "on": 50,
      "er": 51,
      "ing": 52,
      "ll": 53,
      "an": 54,
      "st": 55,
      "en": 56,
      "at": 57,
      "ar": 58,
      "th": 59,
      "me": 60,
      "or": 61,
      "le": 62,
      "ay": 63,
      "ed": 64,
      "ou": 65,
      "ca": 66,
      "go": 67,
      "ch": 68,
      "al": 69,
      "et": 70,
      "se": 71,
      "co": 72,
      "it": 73,
      "ve": 74,
      "lo": 75,
      "sh": 76,
      "li": 77,
      "ss": 78,
      "im": 79,
      "ke": 80,
      "one": 81,
      "ow": 82,
      "te": 83,
      "ce": 84,
      "ri": 85,
      "ur": 86,
      "de": 87,
      "call": 88,
      "gh": 89,
      "op": 90,
      "ly": 91,
      "day": 92,
      "ent": 93,
      "ck": 94,
      "ok": 95,
      "ti": 96,
      "ne": 97,
      "la": 98,
      "un": 99,
      "he": 100,
      "xt": 101,
      "ad": 102,
      "to": 103,
      "we": 104,
      "ght": 105,
      "ha": 106,
      "end": 107,
      "mo": 108,
      "get": 109,
      "ill": 110,
      "ma": 111,
      "ant": 112,
      "so": 113,
      "ont": 114,
      "id": 115,
      "ro": 116,
      "ge": 117,
      "ry": 118,
      "od": 119,
      "lt": 120,
      "ate": 121,
      "nt": 122,
      "ba": 123,
      "ld": 124,
      "pp": 125,
      "ho": 126,
      "ct": 127,
      "ver": 128,
      "as": 129,
      "mi": 130,
      "be": 131,
      "wor": 132,
      "pl": 133,
      "fe": 134,
      "fre": 135,
      "su": 136,
      "bo": 137,
      "ye": 138,
      "po": 139,
      "ra": 140,
      "thing": 141,
      "ir": 142,
      "gt": 143,
      "now": 144,
      "mp": 145,
      "free": 146,
      "di": 147,
      "min": 148,
      "ta": 149,
      "sp": 150,
      "got": 151,
      "gu": 152,
      "dont": 153,
      "ine": 154,
      "vi": 155,
      "us": 156,
      "good": 157,
      "time": 158,
      "come": 159,
      "ion": 160,
      "ight": 161,
      "know": 162,
      "bi": 163,
      "ltgt": 164,
      "all": 165,
      "ive": 166,
      "wi": 167,
      "wa": 168,
      "nd": 169,
      "like": 170,
      "and": 171,
      "na": 172,
      "any": 173,
      "lea": 174,
      "sa": 175,
      "want": 176,
      "text": 177,
      "no": 178,
      "love": 179,
      "ard": 180,
      "ff": 181,
      "mor": 182,
      "xx": 183,
      "um": 184,
      "ink": 185,
      "txt": 186,
      "way": 187,
      "ble": 188,
      "art": 189,
      "ek": 190,
      "pi": 191,
      "send": 192,
      "week": 193,
      "rep": 194,
      "wat": 195,
      "ms": 196,
      "per": 197,
      "fin": 198,
      "some": 199,
      "da": 200,
      "age": 201,
      "hi": 202,
      "si": 203,
      "mu": 204,
      "cu": 205,
      "ep": 206,
      "sor": 207,
      "cou": 208,
      "pro": 209,
      "ph": 210,
      "see": 211,
      "need": 212,
      "ever": 213,
      "stop": 214,
      "ite": 215,
      "ber": 216,
      "ter": 217,
      "work": 218,
      "mobi": 219,
      "mobile": 220,
      "fu": 221,
      "jo": 222,
      "lat": 223,
      "happ": 224,
      "om": 225,
      "today": 226,
      "cla": 227,
      "new": 228,
      "pri": 229,
      "think": 230,
      "lor": 231,
      "qu": 232,
      "going": 233,
      "read": 234,
      "ally": 235,
      "bu": 236,
      "fri": 237,
      "home": 238,
      "con": 239,
      "lu": 240,
      "ah": 241,
      "fa": 242,
      "pa": 243,
      "red": 244,
      "tell": 245,
      "ats": 246,
      "am": 247,
      "ound": 248,
      "ex": 249,
      "back": 250,
      "sorry": 251,
      "reply": 252,
      "row": 253,
      "still": 254,
      "phone": 255,
      "reat": 256,
      "msg": 257,
      "wait": 258,
      "take": 259,
      "ru": 260,
      "ask": 261,
      "el": 262,
      "ther": 263,
      "than": 264,
      "ci": 265,
      "oo": 266,
      "miss": 267,
      "well": 268,
      "spe": 269,
      "say": 270,
      "do": 271,
      "for": 272,
      "hop": 273,
      "night": 274,
      "mm": 275,
      "il": 276,
      "ac": 277,
      "you": 278,
      "mess": 279,
      "friend": 280,
      "act": 281,
      "later": 282,
      "plea": 283,
      "up": 284,
      "every": 285,
      "ready": 286,
      "meet": 287,
      "pls": 288,
      "please": 289,
      "ice": 290,
      "tone": 291,
      "cant": 292,
      "dear": 293,
      "ning": 294,
      "line": 295,
      "right": 296,
      "make": 297,
      "ev": 298,
      "sc": 299,
      "tion": 300,
      "claim": 301,
      "hope": 302,
      "ze": 303,
      "che": 304,
      "oh": 305,
      "ser": 306,
      "win": 307,
      "ì_": 308,
      "let": 309,
      "box": 310,
      "pe": 311,
      "much": 312,
      "message": 313,
      "great": 314,
      "num": 315,
      "our": 316,
      "out": 317,
      "der": 318,
      "wh": 319,
      "ga": 320,
      "ic": 321,
      "late": 322,
      "hey": 323,
      "thank": 324,
      "amp": 325,
      "ft": 326,
      "wan": 327,
      "cont": 328,
      "ong": 329,
      "number": 330,
      "ish": 331,
      "ring": 332,
      "give": 333,
      "happy": 334,
      "ward": 335,
      "ment": 336,
      "gr": 337,
      "ia": 338,
      "ting": 339,
      "morrow": 340,
      "es": 341,
      "rea": 342,
      "ation": 343,
      "alk": 344,
      "gi": 345,
      "care": 346,
      "comp": 347,
      "fr": 348,
      "sle": 349,
      "tomorrow": 350,
      "feel": 351,
      "yes": 352,
      "ction": 353,
      "may": 354,
      "ya": 355,
      "rent": 356,
      "ort": 357,
      "prize": 358,
      "gent": 359,
      "off": 360,
      "pre": 361,
      "sent": 362,
      "lle": 363,
      "ance": 364,
      "the": 365,
      "thats": 366,
      "com": 367,
      "morning": 368,
      "land": 369,
      "did": 370,
      "fi": 371,
      "try": 372,
      "ving": 373,
      "pick": 374,
      "stu": 375,
      "ster": 376,
      "ould": 377,
      "cash": 378,
      "life": 379,
      "ty": 380,
      "already": 381,
      "even": 382,
      "son": 383,
      "babe": 384,
      "said": 385,
      "mon": 386,
      "va": 387,
      "dun": 388,
      "yeah": 389,
      "sleep": 390,
      "fo": 391,
      "pu": 392,
      "really": 393,
      "colle": 394,
      "man": 395,
      "ton": 396,
      "wo": 397,
      "vice": 398,
      "find": 399,
      "app": 400,
      "car": 401,
      "ip": 402,
      "show": 403,
      "hav": 404,
      "fir": 405,
      "would": 406,
      "int": 407,
      "last": 408,
      "how": 409,
      "thou": 410,
      "is": 411,
      "wk": 412,
      "look": 413,
      "thanks": 414,
      "didnt": 415,
      "pr": 416,
      "pla": 417,
      "nok": 418,
      "sm": 419,
      "ity": 420,
      "year": 421,
      "buy": 422,
      "service": 423,
      "chat": 424,
      "lol": 425,
      "keep": 426,
      "sub": 427,
      "sure": 428,
      "cust": 429,
      "lp": 430,
      "use": 431,
      "val": 432,
      "wish": 433,
      "ary": 434,
      "play": 435,
      "anything": 436,
      "speci": 437,
      "contact": 438,
      "smi": 439,
      "also": 440,
      "dr": 441,
      "start": 442,
      "urgent": 443,
      "watch": 444,
      "nokia": 445,
      "oney": 446,
      "word": 447,
      "mr": 448,
      "ner": 449,
      "part": 450,
      "ange": 451,
      "hell": 452,
      "plan": 453,
      "bt": 454,
      "mar": 455,
      "bab": 456,
      "something": 457,
      "count": 458,
      "king": 459,
      "ath": 460,
      "could": 461,
      "place": 462,
      "award": 463,
      "est": 464,
      "finish": 465,
      "au": 466,
      "soon": 467,
      "ful": 468,
      "dy": 469,
      "gon": 470,
      "ol": 471,
      "talk": 472,
      "lot": 473,
      "cess": 474,
      "ki": 475,
      "sw": 476,
      "tc": 477,
      "ous": 478,
      "boy": 479,
      "went": 480,
      "mob": 481,
      "first": 482,
      "dre": 483,
      "dat": 484,
      "ju": 485,
      "sit": 486,
      "yo": 487,
      "around": 488,
      "help": 489,
      "guy": 490,
      "someone": 491,
      "custom": 492,
      "ak": 493,
      "many": 494,
      "ouch": 495,
      "next": 496,
      "ways": 497,
      "person": 498,
      "waiting": 499,
      "ear": 500,
      "tru": 501,
      "char": 502,
      "imp": 503,
      "name": 504,
      "tonight": 505,
      "customer": 506,
      "bus": 507,
      "money": 508,
      "real": 509,
      "less": 510,
      "gud": 511,
      "gue": 512,
      "check": 513,
      "nice": 514,
      "sun": 515,
      "mean": 516,
      "cost": 517,
      "joy": 518,
      "date": 519,
      "eat": 520,
      "kk": 521,
      "ure": 522,
      "ang": 523,
      "cam": 524,
      "chi": 525,
      "room": 526,
      "leave": 527,
      "cor": 528,
      "hu": 529,
      "ny": 530,
      "net": 531,
      "other": 532,
      "pt": 533,
      "sk": 534,
      "always": 535,
      "live": 536,
      "able": 537,
      "gg": 538,
      "gir": 539,
      "mber": 540,
      "sch": 541,
      "rece": 542,
      "own": 543,
      "haha": 544,
      "minu": 545,
      "lar": 546,
      "ni": 547,
      "pm": 548,
      "sat": 549,
      "yet": 550,
      "shop": 551,
      "book": 552,
      "dis": 553,
      "coming": 554,
      "month": 555,
      "bit": 556,
      "du": 557,
      "wont": 558,
      "told": 559,
      "dra": 560,
      "fun": 561,
      "fine": 562,
      "mat": 563,
      "whe": 564,
      "ìï": 565,
      "aran": 566,
      "mail": 567,
      "mind": 568,
      "youre": 569,
      "frnd": 570,
      "special": 571,
      "girl": 572,
      "hour": 573,
      "long": 574,
      "tri": 575,
      "ople": 576,
      "fuck": 577,
      "smile": 578,
      "hello": 579,
      "af": 580,
      "bet": 581,
      "bir": 582,
      "cle": 583,
      "pay": 584,
      "tra": 585,
      "ste": 586,
      "thk": 587,
      "ppm": 588,
      "xxx": 589,
      "happen": 590,
      "people": 591,
      "reach": 592,
      "minute": 593,
      "bed": 594,
      "din": 595,
      "done": 596,
      "dri": 597,
      "swe": 598,
      "sex": 599,
      "teed": 600,
      "getting": 601,
      "pobox": 602,
      "guaran": 603,
      "stuff": 604,
      "guaranteed": 605,
      "lun": 606,
      "rate": 607,
      "set": 608,
      "med": 609,
      "member": 610,
      "ouse": 611,
      "best": 612,
      "class": 613,
      "quest": 614,
      "offer": 615,
      "thought": 616,
      "cra": 617,
      "eve": 618,
      "lect": 619,
      "heart": 620,
      "vide": 621,
      "house": 622,
      "ret": 623,
      "lose": 624,
      "liday": 625,
      "holiday": 626,
      "scri": 627,
      "havent": 628,
      "draw": 629,
      "lunch": 630,
      "hr": 631,
      "ling": 632,
      "enjoy": 633,
      "low": 634,
      "with": 635,
      "job": 636,
      "game": 637,
      "den": 638,
      "era": 639,
      "dec": 640,
      "proble": 641,
      "hal": 642,
      "ore": 643,
      "yup": 644,
      "god": 645,
      "shit": 646,
      "never": 647,
      "mas": 648,
      "vie": 649,
      "hows": 650,
      "where": 651,
      "better": 652,
      "dar": 653,
      "wr": 654,
      "cool": 655,
      "opt": 656,
      "asy": 657,
      "poly": 658,
      "account": 659,
      "meeting": 660,
      "trying": 661,
      "guess": 662,
      "problem": 663,
      "br": 664,
      "bro": 665,
      "hur": 666,
      "ved": 667,
      "won": 668,
      "inc": 669,
      "ough": 670,
      "cal": 671,
      "coz": 672,
      "ody": 673,
      "full": 674,
      "sweet": 675,
      "ao": 676,
      "mate": 677,
      "sur": 678,
      "tle": 679,
      "chance": 680,
      "load": 681,
      "world": 682,
      "big": 683,
      "weekend": 684,
      "birth": 685,
      "video": 686,
      "half": 687,
      "dad": 688,
      "iz": 689,
      "je": 690,
      "ship": 691,
      "noon": 692,
      "latest": 693,
      "subscri": 694,
      "receive": 695,
      "bring": 696,
      "vouch": 697,
      "rect": 698,
      "whats": 699,
      "wonder": 700,
      "voucher": 701,
      "ie": 702,
      "par": 703,
      "stay": 704,
      "stand": 705,
      "urn": 706,
      "head": 707,
      "nothing": 708,
      "pic": 709,
      "side": 710,
      "luv": 711,
      "face": 712,
      "put": 713,
      "prin": 714,
      "awarded": 715,
      "camera": 716,
      "body": 717,
      "kin": 718,
      "ng": 719,
      "ping": 720,
      "sir": 721,
      "tu": 722,
      "åõ": 723,
      "rest": 724,
      "another": 725,
      "los": 726,
      "liao": 727,
      "join": 728,
      "ringtone": 729,
      "landline": 730,
      "baby": 731,
      "question": 732,
      "bad": 733,
      "hand": 734,
      "jus": 735,
      "lit": 736,
      "nite": 737,
      "code": 738,
      "list": 739,
      "hear": 740,
      "quite": 741,
      "ool": 742,
      "kiss": 743,
      "dinner": 744,
      "birthday": 745,
      "ag": 746,
      "ap": 747,
      "tr": 748,
      "ten": 749,
      "ank": 750,
      "ouble": 751,
      "might": 752,
      "post": 753,
      "congr": 754,
      "there": 755,
      "ai": 756,
      "det": 757,
      "ee": 758,
      "gn": 759,
      "run": 760,
      "uk": 761,
      "remember": 762,
      "ited": 763,
      "worry": 764,
      "wake": 765,
      "speak": 766,
      "forgot": 767,
      "actu": 768,
      "collect": 769,
      "apply": 770,
      "watching": 771,
      "network": 772,
      "aight": 773,
      "cent": 774,
      "ola": 775,
      "sin": 776,
      "tv": 777,
      "called": 778,
      "supp": 779,
      "point": 780,
      "probab": 781,
      "early": 782,
      "after": 783,
      "probably": 784,
      "blo": 785,
      "cy": 786,
      "don": 787,
      "sound": 788,
      "two": 789,
      "walk": 790,
      "zy": 791,
      "inv": 792,
      "answ": 793,
      "eng": 794,
      "orange": 795,
      "shall": 796,
      "light": 797,
      "temp": 798,
      "pain": 799,
      "thanx": 800,
      "maybe": 801,
      "princess": 802,
      "actually": 803,
      "easy": 804,
      "ja": 805,
      "mum": 806,
      "sen": 807,
      "ugh": 808,
      "vd": 809,
      "stor": 810,
      "left": 811,
      "select": 812,
      "ition": 813,
      "sha": 814,
      "liver": 815,
      "tel": 816,
      "movie": 817,
      "wife": 818,
      "xxxx": 819,
      "must": 820,
      "luck": 821,
      "gift": 822,
      "office": 823,
      "dunno": 824,
      "dress": 825,
      "shopping": 826,
      "answer": 827,
      "em": 828,
      "hun": 829,
      "nor": 830,
      "ple": 831,
      "sed": 832,
      "tmr": 833,
      "ren": 834,
      "leh": 835,
      "cond": 836,
      "evening": 837,
      "dream": 838,
      "hurt": 839,
      "little": 840,
      "blu": 841,
      "gin": 842,
      "ji": 843,
      "pound": 844,
      "sing": 845,
      "town": 846,
      "yr": 847,
      "zz": 848,
      "ence": 849,
      "enough": 850,
      "ital": 851,
      "shes": 852,
      "test": 853,
      "entry": 854,
      "made": 855,
      "ason": 856,
      "anyway": 857,
      "working": 858,
      "does": 859,
      "everything": 860,
      "though": 861,
      "looking": 862,
      "ather": 863,
      "school": 864,
      "afternoon": 865,
      "selected": 866,
      "ail": 867,
      "cred": 868,
      "ei": 869,
      "gy": 870,
      "top": 871,
      "vo": 872,
      "who": 873,
      "xmas": 874,
      "lly": 875,
      "col": 876,
      "she": 877,
      "caller": 878,
      "enti": 879,
      "hold": 880,
      "wif": 881,
      "asked": 882,
      "missing": 883,
      "when": 884,
      "drink": 885,
      "true": 886,
      "sexy": 887,
      "without": 888,
      "detail": 889,
      "ach": 890,
      "bb": 891,
      "can": 892,
      "gra": 893,
      "hmm": 894,
      "mus": 895,
      "nw": 896,
      "pmin": 897,
      "indi": 898,
      "str": 899,
      "ari": 900,
      "arm": 901,
      "arch": 902,
      "led": 903,
      "came": 904,
      "sec": 905,
      "deliver": 906,
      "okay": 907,
      "til": 908,
      "lation": 909,
      "price": 910,
      "lub": 911,
      "else": 912,
      "ortant": 913,
      "press": 914,
      "wot": 915,
      "charge": 916,
      "important": 917,
      "since": 918,
      "air": 919,
      "abt": 920,
      "bat": 921,
      "double": 922,
      "ffe": 923,
      "ot": 924,
      "rite": 925,
      "smo": 926,
      "vate": 927,
      "wen": 928,
      "search": 929,
      "imal": 930,
      "cket": 931,
      "till": 932,
      "hair": 933,
      "wanted": 934,
      "missed": 935,
      "update": 936,
      "collection": 937,
      "valid": 938,
      "lesson": 939,
      "doesnt": 940,
      "colour": 941,
      "ast": 942,
      "away": 943,
      "aft": 944,
      "club": 945,
      "gb": 946,
      "hl": 947,
      "simp": 948,
      "tor": 949,
      "ree": 950,
      "sto": 951,
      "change": 952,
      "oper": 953,
      "tot": 954,
      "plz": 955,
      "plus": 956,
      "bored": 957,
      "used": 958,
      "but": 959,
      "form": 960,
      "ational": 961,
      "juz": 962,
      "decimal": 963,
      "optout": 964,
      "bs": 965,
      "brea": 966,
      "cur": 967,
      "ding": 968,
      "lf": 969,
      "oso": 970,
      "pra": 971,
      "slow": 972,
      "vy": 973,
      "ww": 974,
      "wed": 975,
      "online": 976,
      "attemp": 977,
      "goin": 978,
      "alright": 979,
      "key": 980,
      "under": 981,
      "move": 982,
      "hot": 983,
      "beau": 984,
      "yester": 985,
      "saw": 986,
      "weekly": 987,
      "pub": 988,
      "drop": 989,
      "dude": 990,
      "story": 991,
      "music": 992,
      "attempt": 993,
      "yesterday": 994,
      "cum": 995,
      "ger": 996,
      "gal": 997,
      "lin": 998,
      "mth": 999,
      "nat": 1000,
      "rc": 1001,
      "sy": 1002,
      "sion": 1003,
      "tsc": 1004,
      "rer": 1005,
      "res": 1006,
      "ator": 1007,
      "lei": 1008,
      "del": 1009,
      "open": 1010,
      "haf": 1011,
      "making": 1012,
      "ltdecimal": 1013,
      "mily": 1014,
      "beli": 1015,
      "rain": 1016,
      "direct": 1017,
      "friendship": 1018,
      "feeling": 1019,
      "food": 1020,
      "trip": 1021,
      "credit": 1022,
      "tscs": 1023,
      "ltdecimalgt": 1024,
      "bla": 1025,
      "down": 1026,
      "fone": 1027,
      "hard": 1028,
      "jay": 1029,
      "my": 1030,
      "national": 1031,
      "port": 1032,
      "sad": 1033,
      "spo": 1034,
      "tty": 1035,
      "ven": 1036,
      "llow": 1037,
      "order": 1038,
      "cause": 1039,
      "second": 1040,
      "ried": 1041,
      "address": 1042,
      "ltd": 1043,
      "diff": 1044,
      "sae": 1045,
      "cut": 1046,
      "family": 1047,
      "valu": 1048,
      "player": 1049,
      "auction": 1050,
      "tried": 1051,
      "driving": 1052,
      "listen": 1053,
      "either": 1054,
      "delivery": 1055,
      "break": 1056,
      "aa": 1057,
      "bon": 1058,
      "card": 1059,
      "close": 1060,
      "fan": 1061,
      "fant": 1062,
      "mur": 1063,
      "mad": 1064,
      "pur": 1065,
      "pmsg": 1066,
      "wid": 1067,
      "sty": 1068,
      "medi": 1069,
      "lim": 1070,
      "calling": 1071,
      "tiful": 1072,
      "toge": 1073,
      "mom": 1074,
      "pass": 1075,
      "study": 1076,
      "vai": 1077,
      "sleeping": 1078,
      "busy": 1079,
      "child": 1080,
      "train": 1081,
      "brother": 1082,
      "subscribe": 1083,
      "smoke": 1084,
      "beautiful": 1085,
      "believe": 1086,
      "bonus": 1087,
      "together": 1088,
      "ab": 1089,
      "await": 1090,
      "bar": 1091,
      "bank": 1092,
      "fla": 1093,
      "fil": 1094,
      "gd": 1095,
      "hit": 1096,
      "ked": 1097,
      "old": 1098,
      "ts": 1099,
      "treat": 1100,
      "touch": 1101,
      "reet": 1102,
      "reason": 1103,
      "that": 1104,
      "lete": 1105,
      "alone": 1106,
      "self": 1107,
      "its": 1108,
      "rist": 1109,
      "okie": 1110,
      "took": 1111,
      "wel": 1112,
      "max": 1113,
      "suite": 1114,
      "mine": 1115,
      "leaving": 1116,
      "noe": 1117,
      "sil": 1118,
      "news": 1119,
      "parent": 1120,
      "expi": 1121,
      "oot": 1122,
      "saying": 1123,
      "forget": 1124,
      "content": 1125,
      "smiling": 1126,
      "ously": 1127,
      "kku": 1128,
      "huh": 1129,
      "match": 1130,
      "drive": 1131,
      "secret": 1132,
      "awe": 1133,
      "abi": 1134,
      "avai": 1135,
      "bor": 1136,
      "bill": 1137,
      "cd": 1138,
      "cm": 1139,
      "cn": 1140,
      "cer": 1141,
      "cat": 1142,
      "email": 1143,
      "found": 1144,
      "hor": 1145,
      "ide": 1146,
      "ick": 1147,
      "men": 1148,
      "mal": 1149,
      "mid": 1150,
      "tin": 1151,
      "ulation": 1152,
      "wit": 1153,
      "yar": 1154,
      "ans": 1155,
      "star": 1156,
      "cha": 1157,
      "lover": 1158,
      "loving": 1159,
      "enter": 1160,
      "tomo": 1161,
      "ided": 1162,
      "taking": 1163,
      "spon": 1164,
      "visit": 1165,
      "wil": 1166,
      "final": 1167,
      "prob": 1168,
      "private": 1169,
      "thinking": 1170,
      "quiz": 1171,
      "fast": 1172,
      "everyone": 1173,
      "seri": 1174,
      "fore": 1175,
      "started": 1176,
      "finished": 1177,
      "kind": 1178,
      "congrats": 1179,
      "mths": 1180,
      "awesome": 1181,
      "availa": 1182,
      "cine": 1183,
      "gas": 1184,
      "jan": 1185,
      "kid": 1186,
      "ped": 1187,
      "snow": 1188,
      "sms": 1189,
      "ult": 1190,
      "usu": 1191,
      "reve": 1192,
      "rede": 1193,
      "respon": 1194,
      "state": 1195,
      "ener": 1196,
      "cho": 1197,
      "choo": 1198,
      "iting": 1199,
      "entine": 1200,
      "neva": 1201,
      "laugh": 1202,
      "unsubscribe": 1203,
      "atever": 1204,
      "worth": 1205,
      "die": 1206,
      "dist": 1207,
      "iness": 1208,
      "anyone": 1209,
      "sister": 1210,
      "cult": 1211,
      "paper": 1212,
      "upd": 1213,
      "company": 1214,
      "complete": 1215,
      "rently": 1216,
      "valentine": 1217,
      "specially": 1218,
      "angry": 1219,
      "chikku": 1220,
      "gging": 1221,
      "ject": 1222,
      "simple": 1223,
      "operator": 1224,
      "download": 1225,
      "available": 1226,
      "statement": 1227,
      "fy": 1228,
      "far": 1229,
      "hm": 1230,
      "knw": 1231,
      "sco": 1232,
      "sim": 1233,
      "song": 1234,
      "wj": 1235,
      "inter": 1236,
      "info": 1237,
      "reg": 1238,
      "ream": 1239,
      "sta": 1240,
      "tho": 1241,
      "christ": 1242,
      "etc": 1243,
      "sell": 1244,
      "ssi": 1245,
      "ope": 1246,
      "ending": 1247,
      "identi": 1248,
      "boo": 1249,
      "cour": 1250,
      "confir": 1251,
      "forward": 1252,
      "winner": 1253,
      "whatever": 1254,
      "rental": 1255,
      "fix": 1256,
      "type": 1257,
      "carlos": 1258,
      "isnt": 1259,
      "dating": 1260,
      "lucky": 1261,
      "understand": 1262,
      "rcvd": 1263,
      "fancy": 1264,
      "expires": 1265,
      "redee": 1266,
      "choose": 1267,
      "ade": 1268,
      "bout": 1269,
      "bath": 1270,
      "cti": 1271,
      "dru": 1272,
      "ext": 1273,
      "fro": 1274,
      "gone": 1275,
      "ici": 1276,
      "pet": 1277,
      "sma": 1278,
      "was": 1279,
      "û_": 1280,
      "inform": 1281,
      "enna": 1282,
      "atulation": 1283,
      "sea": 1284,
      "lier": 1285,
      "teach": 1286,
      "cell": 1287,
      "urday": 1288,
      "ticket": 1289,
      "uncle": 1290,
      "unredee": 1291,
      "toy": 1292,
      "anytime": 1293,
      "least": 1294,
      "lovely": 1295,
      "muz": 1296,
      "sort": 1297,
      "mobileupd": 1298,
      "bud": 1299,
      "friday": 1300,
      "exam": 1301,
      "compu": 1302,
      "frm": 1303,
      "fier": 1304,
      "follow": 1305,
      "college": 1306,
      "smth": 1307,
      "party": 1308,
      "boytoy": 1309,
      "corder": 1310,
      "saturday": 1311,
      "happened": 1312,
      "crazy": 1313,
      "decided": 1314,
      "surpri": 1315,
      "congratulation": 1316,
      "welcome": 1317,
      "identifier": 1318,
      "drug": 1319,
      "unredeemed": 1320,
      "ace": 1321,
      "bal": 1322,
      "bri": 1323,
      "bday": 1324,
      "cro": 1325,
      "dnt": 1326,
      "gar": 1327,
      "gsuite": 1328,
      "hgsuite": 1329,
      "ise": 1330,
      "ned": 1331,
      "nope": 1332,
      "pho": 1333,
      "sou": 1334,
      "inte": 1335,
      "store": 1336,
      "ated": 1337,
      "chenna": 1338,
      "shi": 1339,
      "short": 1340,
      "ssed": 1341,
      "cept": 1342,
      "deal": 1343,
      "deci": 1344,
      "oking": 1345,
      "hee": 1346,
      "add": 1347,
      "more": 1348,
      "most": 1349,
      "sol": 1350,
      "ately": 1351,
      "goodmorning": 1352,
      "pix": 1353,
      "peri": 1354,
      "finally": 1355,
      "couk": 1356,
      "project": 1357,
      "term": 1358,
      "conne": 1359,
      "rowwj": 1360,
      "youve": 1361,
      "outside": 1362,
      "pretty": 1363,
      "lands": 1364,
      "sony": 1365,
      "sunday": 1366,
      "camcorder": 1367,
      "correct": 1368,
      "sky": 1369,
      "frnds": 1370,
      "fucking": 1371,
      "clean": 1372,
      "return": 1373,
      "oredi": 1374,
      "darlin": 1375,
      "wrong": 1376,
      "wonderful": 1377,
      "pleas": 1378,
      "blue": 1379,
      "limited": 1380,
      "course": 1381,
      "hgsuitelands": 1382,
      "interest": 1383,
      "chennai": 1384,
      "rowwjhl": 1385,
      "are": 1386,
      "ago": 1387,
      "bl": 1388,
      "fing": 1389,
      "fill": 1390,
      "fight": 1391,
      "father": 1392,
      "foot": 1393,
      "gry": 1394,
      "hh": 1395,
      "icult": 1396,
      "pen": 1397,
      "ply": 1398,
      "sday": 1399,
      "uu": 1400,
      "vod": 1401,
      "ating": 1402,
      "thin": 1403,
      "meant": 1404,
      "oun": 1405,
      "case": 1406,
      "comm": 1407,
      "log": 1408,
      "shu": 1409,
      "lice": 1410,
      "urb": 1411,
      "tired": 1412,
      "uni": 1413,
      "unlimited": 1414,
      "motor": 1415,
      "mah": 1416,
      "main": 1417,
      "rock": 1418,
      "ldn": 1419,
      "fren": 1420,
      "possi": 1421,
      "freemsg": 1422,
      "wise": 1423,
      "sava": 1424,
      "seeing": 1425,
      "happiness": 1426,
      "reading": 1427,
      "fav": 1428,
      "telling": 1429,
      "youll": 1430,
      "grin": 1431,
      "wkly": 1432,
      "mrng": 1433,
      "mark": 1434,
      "march": 1435,
      "earlier": 1436,
      "park": 1437,
      "åõt": 1438,
      "suppo": 1439,
      "support": 1440,
      "hungry": 1441,
      "whole": 1442,
      "difficult": 1443,
      "murde": 1444,
      "confirm": 1445,
      "computer": 1446,
      "savamob": 1447,
      "area": 1448,
      "bin": 1449,
      "cr": 1450,
      "clo": 1451,
      "eg": 1452,
      "fer": 1453,
      "fli": 1454,
      "ged": 1455,
      "hn": 1456,
      "ig": 1457,
      "ka": 1458,
      "lk": 1459,
      "lvy": 1460,
      "of": 1461,
      "pend": 1462,
      "pas": 1463,
      "ption": 1464,
      "sla": 1465,
      "turn": 1466,
      "wt": 1467,
      "will": 1468,
      "xy": 1469,
      "yal": 1470,
      "ût": 1471,
      "inst": 1472,
      "resu": 1473,
      "reward": 1474,
      "lla": 1475,
      "ane": 1476,
      "stup": 1477,
      "this": 1478,
      "almost": 1479,
      "seen": 1480,
      "cover": 1481,
      "comin": 1482,
      "vey": 1483,
      "lost": 1484,
      "loved": 1485,
      "liment": 1486,
      "ssu": 1487,
      "tered": 1488,
      "deep": 1489,
      "near": 1490,
      "moment": 1491,
      "gest": 1492,
      "ctor": 1493,
      "felt": 1494,
      "diffe": 1495,
      "tain": 1496,
      "gure": 1497,
      "txts": 1498,
      "wats": 1499,
      "couple": 1500,
      "promi": 1501,
      "john": 1502,
      "door": 1503,
      "acc": 1504,
      "acti": 1505,
      "compliment": 1506,
      "mayb": 1507,
      "figure": 1508,
      "pray": 1509,
      "talking": 1510,
      "kick": 1511,
      "within": 1512,
      "view": 1513,
      "invited": 1514,
      "rence": 1515,
      "single": 1516,
      "gym": 1517,
      "voice": 1518,
      "hmmm": 1519,
      "india": 1520,
      "bslvy": 1521,
      "currently": 1522,
      "black": 1523,
      "valued": 1524,
      "film": 1525,
      "catch": 1526,
      "reveal": 1527,
      "extra": 1528,
      "wasnt": 1529,
      "balance": 1530,
      "photo": 1531,
      "motorola": 1532,
      "stupid": 1533,
      "bslvyl": 1534,
      "cc": 1535,
      "cs": 1536,
      "eh": 1537,
      "eur": 1538,
      "eye": 1539,
      "emp": 1540,
      "fall": 1541,
      "gay": 1542,
      "gla": 1543,
      "hy": 1544,
      "her": 1545,
      "honey": 1546,
      "ken": 1547,
      "kate": 1548,
      "knew": 1549,
      "link": 1550,
      "mer": 1551,
      "py": 1552,
      "pow": 1553,
      "page": 1554,
      "rand": 1555,
      "sal": 1556,
      "war": 1557,
      "wow": 1558,
      "regi": 1559,
      "lli": 1560,
      "std": 1561,
      "ative": 1562,
      "met": 1563,
      "mester": 1564,
      "ali": 1565,
      "semester": 1566,
      "sho": 1567,
      "lie": 1568,
      "lish": 1569,
      "lick": 1570,
      "depend": 1571,
      "ops": 1572,
      "lapt": 1573,
      "heard": 1574,
      "ider": 1575,
      "road": 1576,
      "ball": 1577,
      "hosp": 1578,
      "poor": 1579,
      "sport": 1580,
      "via": 1581,
      "times": 1582,
      "leaf": 1583,
      "safe": 1584,
      "sending": 1585,
      "dai": 1586,
      "sign": 1587,
      "fact": 1588,
      "askd": 1589,
      "oooo": 1590,
      "scream": 1591,
      "cheer": 1592,
      "pect": 1593,
      "ampm": 1594,
      "wana": 1595,
      "they": 1596,
      "picking": 1597,
      "monday": 1598,
      "ipod": 1599,
      "shower": 1600,
      "swing": 1601,
      "truth": 1602,
      "charged": 1603,
      "nyt": 1604,
      "discount": 1605,
      "darren": 1606,
      "inclu": 1607,
      "fully": 1608,
      "tune": 1609,
      "stock": 1610,
      "wwq": 1611,
      "disturb": 1612,
      "stake": 1613,
      "christmas": 1614,
      "pete": 1615,
      "small": 1616,
      "information": 1617,
      "surprise": 1618,
      "possible": 1619,
      "supposed": 1620,
      "promise": 1621,
      "complimentary": 1622,
      "laptop": 1623,
      "hospital": 1624,
      "av": 1625,
      "bcoz": 1626,
      "cation": 1627,
      "cance": 1628,
      "dd": 1629,
      "dan": 1630,
      "dent": 1631,
      "fet": 1632,
      "fit": 1633,
      "fic": 1634,
      "iû": 1635,
      "ize": 1636,
      "ker": 1637,
      "ler": 1638,
      "ming": 1639,
      "nit": 1640,
      "prep": 1641,
      "rt": 1642,
      "round": 1643,
      "rply": 1644,
      "ught": 1645,
      "uation": 1646,
      "wu": 1647,
      "wine": 1648,
      "warm": 1649,
      "wcn": 1650,
      "zed": 1651,
      "resent": 1652,
      "request": 1653,
      "remove": 1654,
      "eric": 1655,
      "entered": 1656,
      "arca": 1657,
      "then": 1658,
      "orch": 1659,
      "chin": 1660,
      "ala": 1661,
      "ality": 1662,
      "loan": 1663,
      "lova": 1664,
      "ssy": 1665,
      "cele": 1666,
      "calloptout": 1667,
      "lady": 1668,
      "wear": 1669,
      "has": 1670,
      "gettin": 1671,
      "ident": 1672,
      "hoo": 1673,
      "asap": 1674,
      "super": 1675,
      "summ": 1676,
      "police": 1677,
      "usf": 1678,
      "using": 1679,
      "wap": 1680,
      "sale": 1681,
      "save": 1682,
      "not": 1683,
      "txting": 1684,
      "water": 1685,
      "somewhere": 1686,
      "somebody": 1687,
      "cute": 1688,
      "joke": 1689,
      "quick": 1690,
      "convey": 1691,
      "pack": 1692,
      "expect": 1693,
      "asking": 1694,
      "doin": 1695,
      "dogging": 1696,
      "mmm": 1697,
      "what": 1698,
      "giving": 1699,
      "woke": 1700,
      "checking": 1701,
      "hui": 1702,
      "booked": 1703,
      "crave": 1704,
      "åõs": 1705,
      "blood": 1706,
      "whenever": 1707,
      "slowly": 1708,
      "fantasy": 1709,
      "silent": 1710,
      "abiola": 1711,
      "idea": 1712,
      "hmv": 1713,
      "orchard": 1714,
      "lovable": 1715,
      "ale": 1716,
      "aha": 1717,
      "apart": 1718,
      "bx": 1719,
      "ben": 1720,
      "bur": 1721,
      "bid": 1722,
      "clos": 1723,
      "flow": 1724,
      "gre": 1725,
      "hw": 1726,
      "mn": 1727,
      "mand": 1728,
      "nu": 1729,
      "oops": 1730,
      "pan": 1731,
      "rd": 1732,
      "ran": 1733,
      "rit": 1734,
      "tat": 1735,
      "tim": 1736,
      "vill": 1737,
      "yi": 1738,
      "zing": 1739,
      "inion": 1740,
      "ref": 1741,
      "reci": 1742,
      "recent": 1743,
      "arr": 1744,
      "arri": 1745,
      "thn": 1746,
      "thur": 1747,
      "edu": 1748,
      "ought": 1749,
      "etoo": 1750,
      "copy": 1751,
      "velo": 1752,
      "logo": 1753,
      "shine": 1754,
      "immedi": 1755,
      "tea": 1756,
      "opinion": 1757,
      "tic": 1758,
      "hesh": 1759,
      "adv": 1760,
      "admi": 1761,
      "west": 1762,
      "ham": 1763,
      "ross": 1764,
      "ntt": 1765,
      "bak": 1766,
      "hol": 1767,
      "mistake": 1768,
      "worried": 1769,
      "feb": 1770,
      "ference": 1771,
      "sup": 1772,
      "suck": 1773,
      "yep": 1774,
      "irt": 1775,
      "dig": 1776,
      "disc": 1777,
      "spend": 1778,
      "space": 1779,
      "nah": 1780,
      "noti": 1781,
      "nobody": 1782,
      "represent": 1783,
      "sick": 1784,
      "cup": 1785,
      "stoptxt": 1786,
      "que": 1787,
      "quo": 1788,
      "cons": 1789,
      "exact": 1790,
      "cial": 1791,
      "spect": 1792,
      "dog": 1793,
      "doctor": 1794,
      "hoping": 1795,
      "access": 1796,
      "across": 1797,
      "cheap": 1798,
      "gap": 1799,
      "gave": 1800,
      "file": 1801,
      "tonite": 1802,
      "custcare": 1803,
      "wishing": 1804,
      "btnational": 1805,
      "just": 1806,
      "sitting": 1807,
      "situation": 1808,
      "trust": 1809,
      "otherwise": 1810,
      "pmt": 1811,
      "reached": 1812,
      "write": 1813,
      "tues": 1814,
      "trans": 1815,
      "england": 1816,
      "normal": 1817,
      "bluetoo": 1818,
      "callertune": 1819,
      "bathe": 1820,
      "astic": 1821,
      "gbp": 1822,
      "practi": 1823,
      "fantastic": 1824,
      "energy": 1825,
      "regard": 1826,
      "fixed": 1827,
      "different": 1828,
      "empty": 1829,
      "glad": 1830,
      "power": 1831,
      "random": 1832,
      "wcnxx": 1833,
      "summer": 1834,
      "immediately": 1835,
      "admirer": 1836,
      "representative": 1837,
      "bluetooth": 1838,
      "ave": 1839,
      "aun": 1840,
      "apo": 1841,
      "aint": 1842,
      "awaiting": 1843,
      "ague": 1844,
      "bcm": 1845,
      "cst": 1846,
      "cri": 1847,
      "creat": 1848,
      "city": 1849,
      "egg": 1850,
      "especially": 1851,
      "fl": 1852,
      "fat": 1853,
      "flight": 1854,
      "gen": 1855,
      "greet": 1856,
      "hin": 1857,
      "igh": 1858,
      "jst": 1859,
      "jor": 1860,
      "kan": 1861,
      "lr": 1862,
      "mb": 1863,
      "mit": 1864,
      "none": 1865,
      "noun": 1866,
      "ob": 1867,
      "pc": 1868,
      "pop": 1869,
      "pwk": 1870,
      "ray": 1871,
      "sli": 1872,
      "tn": 1873,
      "ture": 1874,
      "vr": 1875,
      "vity": 1876,
      "vary": 1877,
      "wy": 1878,
      "whi": 1879,
      "wom": 1880,
      "ûò": 1881,
      "recor": 1882,
      "remind": 1883,
      "reference": 1884,
      "ond": 1885,
      "street": 1886,
      "att": 1887,
      "atar": 1888,
      "tht": 1889,
      "meh": 1890,
      "ori": 1891,
      "lem": 1892,
      "les": 1893,
      "ley": 1894,
      "chang": 1895,
      "itu": 1896,
      "vel": 1897,
      "loyal": 1898,
      "lion": 1899,
      "lift": 1900,
      "cement": 1901,
      "urself": 1902,
      "dead": 1903,
      "defin": 1904,
      "delive": 1905,
      "calls": 1906,
      "oken": 1907,
      "lax": 1908,
      "lazy": 1909,
      "unless": 1910,
      "hea": 1911,
      "here": 1912,
      "adi": 1913,
      "weed": 1914,
      "moon": 1915,
      "mode": 1916,
      "sofa": 1917,
      "rose": 1918,
      "basi": 1919,
      "hotel": 1920,
      "asing": 1921,
      "fection": 1922,
      "bos": 1923,
      "bold": 1924,
      "ract": 1925,
      "mpa": 1926,
      "tampa": 1927,
      "user": 1928,
      "goodnight": 1929,
      "wah": 1930,
      "pie": 1931,
      "pict": 1932,
      "hiya": 1933,
      "cuse": 1934,
      "phon": 1935,
      "seems": 1936,
      "thinkin": 1937,
      "buck": 1938,
      "excuse": 1939,
      "doll": 1940,
      "accept": 1941,
      "letter": 1942,
      "student": 1943,
      "colleague": 1944,
      "appreci": 1945,
      "buying": 1946,
      "starting": 1947,
      "mrt": 1948,
      "charity": 1949,
      "sunshine": 1950,
      "meaning": 1951,
      "others": 1952,
      "reaching": 1953,
      "subscription": 1954,
      "brings": 1955,
      "wondering": 1956,
      "staying": 1957,
      "kinda": 1958,
      "tran": 1959,
      "trouble": 1960,
      "sense": 1961,
      "indian": 1962,
      "style": 1963,
      "password": 1964,
      "studying": 1965,
      "flag": 1966,
      "seriously": 1967,
      "forever": 1968,
      "usual": 1969,
      "completely": 1970,
      "forwarded": 1971,
      "cellent": 1972,
      "decide": 1973,
      "frens": 1974,
      "result": 1975,
      "merry": 1976,
      "digital": 1977,
      "record": 1978,
      "awake": 1979,
      "bun": 1980,
      "bha": 1981,
      "band": 1982,
      "cru": 1983,
      "ccess": 1984,
      "dry": 1985,
      "dvd": 1986,
      "fly": 1987,
      "har": 1988,
      "hone": 1989,
      "hang": 1990,
      "ib": 1991,
      "ian": 1992,
      "ife": 1993,
      "iåõ": 1994,
      "issu": 1995,
      "kb": 1996,
      "lity": 1997,
      "oc": 1998,
      "oth": 1999,
      "pin": 2000,
      "pat": 2001,
      "por": 2002,
      "rreveal": 2003,
      "spl": 2004,
      "twi": 2005,
      "tough": 2006,
      "ufind": 2007,
      "uary": 2008,
      "vin": 2009,
      "vir": 2010,
      "vom": 2011,
      "wall": 2012,
      "yun": 2013,
      "åpm": 2014,
      "ûs": 2015,
      "rely": 2016,
      "ers": 2017,
      "ert": 2018,
      "ana": 2019,
      "ara": 2020,
      "arn": 2021,
      "argu": 2022,
      "throw": 2023,
      "thru": 2024,
      "orge": 2025,
      "lead": 2026,
      "lection": 2027,
      "cap": 2028,
      "cali": 2029,
      "camp": 2030,
      "goto": 2031,
      "chan": 2032,
      "chill": 2033,
      "cook": 2034,
      "coffe": 2035,
      "itled": 2036,
      "shan": 2037,
      "should": 2038,
      "shirt": 2039,
      "lic": 2040,
      "libr": 2041,
      "imag": 2042,
      "oward": 2043,
      "tear": 2044,
      "rible": 2045,
      "entitled": 2046,
      "nel": 2047,
      "ness": 2048,
      "nesday": 2049,
      "unity": 2050,
      "hel": 2051,
      "weir": 2052,
      "weight": 2053,
      "hai": 2054,
      "mood": 2055,
      "mother": 2056,
      "anta": 2057,
      "bag": 2058,
      "become": 2059,
      "sus": 2060,
      "success": 2061,
      "bother": 2062,
      "pot": 2063,
      "freephone": 2064,
      "mins": 2065,
      "table": 2066,
      "spent": 2067,
      "viously": 2068,
      "wiv": 2069,
      "anymore": 2070,
      "umma": 2071,
      "bless": 2072,
      "pizz": 2073,
      "sometimes": 2074,
      "high": 2075,
      "workin": 2076,
      "future": 2077,
      "omg": 2078,
      "buzz": 2079,
      "lux": 2080,
      "fault": 2081,
      "exc": 2082,
      "experi": 2083,
      "replying": 2084,
      "mmmm": 2085,
      "youd": 2086,
      "slept": 2087,
      "yahoo": 2088,
      "gentle": 2089,
      "offici": 2090,
      "present": 2091,
      "picked": 2092,
      "however": 2093,
      "partner": 2094,
      "planning": 2095,
      "married": 2096,
      "realy": 2097,
      "eating": 2098,
      "roommate": 2099,
      "recei": 2100,
      "niger": 2101,
      "funny": 2102,
      "matter": 2103,
      "specialcall": 2104,
      "longer": 2105,
      "clear": 2106,
      "paying": 2107,
      "track": 2108,
      "stem": 2109,
      "stered": 2110,
      "bedroom": 2111,
      "wheres": 2112,
      "polys": 2113,
      "brand": 2114,
      "daddy": 2115,
      "facebook": 2116,
      "joined": 2117,
      "condition": 2118,
      "strong": 2119,
      "wwx": 2120,
      "wednesday": 2121,
      "medical": 2122,
      "training": 2123,
      "maxim": 2124,
      "malar": 2125,
      "cinema": 2126,
      "january": 2127,
      "smscom": 2128,
      "from": 2129,
      "south": 2130,
      "connect": 2131,
      "interested": 2132,
      "finger": 2133,
      "slave": 2134,
      "euro": 2135,
      "registered": 2136,
      "theyre": 2137,
      "cancel": 2138,
      "alex": 2139,
      "apartment": 2140,
      "consider": 2141,
      "btnationalrate": 2142,
      "pmtmsg": 2143,
      "tuesday": 2144,
      "woman": 2145,
      "changed": 2146,
      "definite": 2147,
      "picture": 2148,
      "issue": 2149,
      "coffee": 2150,
      "library": 2151,
      "pizza": 2152,
      "experience": 2153,
      "nigeria": 2154,
      "aff": 2155,
      "aper": 2156,
      "ache": 2157,
      "arent": 2158,
      "ahead": 2159,
      "bye": 2160,
      "breat": 2161,
      "brain": 2162,
      "cing": 2163,
      "ced": 2164,
      "click": 2165,
      "dge": 2166,
      "ess": 2167,
      "ela": 2168,
      "eas": 2169,
      "gm": 2170,
      "if": 2171,
      "ii": 2172,
      "iled": 2173,
      "kill": 2174,
      "kall": 2175,
      "lon": 2176,
      "lou": 2177,
      "lma": 2178,
      "lus": 2179,
      "ml": 2180,
      "nal": 2181,
      "nim": 2182,
      "nxt": 2183,
      "over": 2184,
      "pod": 2185,
      "rat": 2186,
      "rum": 2187,
      "rather": 2188,
      "sight": 2189,
      "sive": 2190,
      "tit": 2191,
      "toward": 2192,
      "ull": 2193,
      "uve": 2194,
      "vl": 2195,
      "vry": 2196,
      "wb": 2197,
      "wn": 2198,
      "wer": 2199,
      "wun": 2200,
      "xh": 2201,
      "ym": 2202,
      "yah": 2203,
      "ydon": 2204,
      "zit": 2205,
      "inste": 2206,
      "insur": 2207,
      "inside": 2208,
      "rek": 2209,
      "reme": 2210,
      "remain": 2211,
      "respect": 2212,
      "relax": 2213,
      "oni": 2214,
      "onto": 2215,
      "erife": 2216,
      "announ": 2217,
      "stre": 2218,
      "stri": 2219,
      "station": 2220,
      "mei": 2221,
      "learn": 2222,
      "oup": 2223,
      "ount": 2224,
      "cared": 2225,
      "alrite": 2226,
      "cold": 2227,
      "login": 2228,
      "location": 2229,
      "shd": 2230,
      "shor": 2231,
      "liked": 2232,
      "sson": 2233,
      "ssss": 2234,
      "imma": 2235,
      "kept": 2236,
      "teen": 2237,
      "tech": 2238,
      "team": 2239,
      "riage": 2240,
      "dest": 2241,
      "desp": 2242,
      "cally": 2243,
      "cking": 2244,
      "ney": 2245,
      "necess": 2246,
      "unsub": 2247,
      "ada": 2248,
      "tom": 2249,
      "weak": 2250,
      "weather": 2251,
      "ended": 2252,
      "model": 2253,
      "maid": 2254,
      "antly": 2255,
      "role": 2256,
      "gee": 2257,
      "geee": 2258,
      "lttime": 2259,
      "pper": 2260,
      "host": 2261,
      "holla": 2262,
      "mira": 2263,
      "beer": 2264,
      "behin": 2265,
      "worse": 2266,
      "sug": 2267,
      "bot": 2268,
      "yest": 2269,
      "pos": 2270,
      "pose": 2271,
      "rak": 2272,
      "irrit": 2273,
      "freefone": 2274,
      "dict": 2275,
      "spree": 2276,
      "vikk": 2277,
      "ware": 2278,
      "waste": 2279,
      "naked": 2280,
      "naught": 2281,
      "ffff": 2282,
      "sigh": 2283,
      "cuz": 2284,
      "sory": 2285,
      "process": 2286,
      "tery": 2287,
      "mobiles": 2288,
      "omw": 2289,
      "quality": 2290,
      "bugi": 2291,
      "past": 2292,
      "paid": 2293,
      "excellent": 2294,
      "speed": 2295,
      "doc": 2296,
      "your": 2297,
      "messag": 2298,
      "acter": 2299,
      "wina": 2300,
      "wind": 2301,
      "grand": 2302,
      "group": 2303,
      "theat": 2304,
      "theart": 2305,
      "cashin": 2306,
      "cashbalance": 2307,
      "showing": 2308,
      "print": 2309,
      "planned": 2310,
      "marriage": 2311,
      "country": 2312,
      "tcs": 2313,
      "yoga": 2314,
      "character": 2315,
      "costa": 2316,
      "eatin": 2317,
      "skxh": 2318,
      "ggy": 2319,
      "receip": 2320,
      "affection": 2321,
      "bird": 2322,
      "happens": 2323,
      "happening": 2324,
      "settle": 2325,
      "housemaid": 2326,
      "darling": 2327,
      "hurry": 2328,
      "izzit": 2329,
      "tenerife": 2330,
      "running": 2331,
      "walking": 2332,
      "share": 2333,
      "ential": 2334,
      "holding": 2335,
      "gram": 2336,
      "battery": 2337,
      "torch": 2338,
      "system": 2339,
      "horny": 2340,
      "menu": 2341,
      "midnight": 2342,
      "chase": 2343,
      "choice": 2344,
      "internet": 2345,
      "following": 2346,
      "croydon": 2347,
      "connection": 2348,
      "pleasure": 2349,
      "hgsuitelandsrowwjhl": 2350,
      "blank": 2351,
      "shuhui": 2352,
      "favour": 2353,
      "murdered": 2354,
      "murderer": 2355,
      "flirt": 2356,
      "accident": 2357,
      "depends": 2358,
      "including": 2359,
      "fetch": 2360,
      "ericsson": 2361,
      "celeb": 2362,
      "flower": 2363,
      "recently": 2364,
      "arrange": 2365,
      "arrive": 2366,
      "thnk": 2367,
      "advance": 2368,
      "notice": 2369,
      "loyalty": 2370,
      "delivered": 2371,
      "heavy": 2372,
      "dollar": 2373,
      "appreciate": 2374,
      "campus": 2375,
      "imagine": 2376,
      "maximize": 2377,
      "malaria": 2378,
      "easi": 2379,
      "title": 2380,
      "towards": 2381,
      "instead": 2382,
      "insurance": 2383,
      "lttimegt": 2384,
      "miracle": 2385,
      "behind": 2386,
      "vikky": 2387,
      "naughty": 2388,
      "bugis": 2389,
      "__": 2390,
      "ain": 2391,
      "aat": 2392,
      "ama": 2393,
      "avo": 2394,
      "bc": 2395,
      "by": 2396,
      "bay": 2397,
      "bow": 2398,
      "bra": 2399,
      "brow": 2400,
      "bought": 2401,
      "cry": 2402,
      "dom": 2403,
      "dint": 2404,
      "eer": 2405,
      "fb": 2406,
      "flo": 2407,
      "five": 2408,
      "flat": 2409,
      "gle": 2410,
      "grow": 2411,
      "gni": 2412,
      "hp": 2413,
      "hs": 2414,
      "han": 2415,
      "hill": 2416,
      "hate": 2417,
      "ire": 2418,
      "ild": 2419,
      "ify": 2420,
      "jen": 2421,
      "jam": 2422,
      "joking": 2423,
      "ky": 2424,
      "lay": 2425,
      "lone": 2426,
      "nv": 2427,
      "non": 2428,
      "nåõt": 2429,
      "nût": 2430,
      "oz": 2431,
      "oint": 2432,
      "ps": 2433,
      "pun": 2434,
      "phi": 2435,
      "qatar": 2436,
      "tb": 2437,
      "tour": 2438,
      "tari": 2439,
      "wnt": 2440,
      "yu": 2441,
      "yay": 2442,
      "za": 2443,
      "åmin": 2444,
      "inch": 2445,
      "infor": 2446,
      "relation": 2447,
      "review": 2448,
      "only": 2449,
      "onsmscom": 2450,
      "ering": 2451,
      "lled": 2452,
      "ston": 2453,
      "sted": 2454,
      "stra": 2455,
      "envelo": 2456,
